<template>
  <q-page class="q-pa-lg">
    <h5 class="q-mt-none">Помощь</h5>
    <p>Добро пожаловать в раздел помощи</p>
<p>Мы стремимся обеспечить вас всей необходимой информацией и ресурсами, чтобы сделать ваше взаимодействие с нашим сайтом максимально комфортным и продуктивным.</p>
<p>Мы ценим каждого пользователя и готовы помочь вам в любой ситуации. Наша команда поддержки всегда готова ответить на ваши вопросы и проконсультироватьвас по всем вопросам, связанным с работой нашего сайта. </p>
  </q-page>
</template>

<script setup>
defineOptions({
  name: 'IndexPage'
});
</script>
